{
  "site_logo": "BW studio",
  "nav_home": "Home",
  "nav_about": "About Me",
  "nav_works": "My Works",
  "nav_projects": "My Projects",
  "hero_title": "Enjoy The Most <span>Designs!</span>",
  "hero_intro": "I am Avital Gladkih, I am currently 17 years old. In my life I have created and initiated many things related to the world of entrepreneurship, innovation and especially art. On this website you can find information about me and get to know me more deeply.",
  "hero_subtext": "Further down the website you will find works and ventures that I have developed, works and a vision that I want to promote externally around the world and especially in Israeli society",
  "hero_button_explore": "Explore ↗",
  "hero_button_talk": "Talk to me",
  "badge_top_right": "Performs work quickly and with high quality <br> ★★★★★",
  "badge_bottom_left": "Each design matches the desired structure <br> ★★★★★",
  "project_1_title": "STARTERIM Website",
  "project_1_description": "Building a website for the STARTERIM community, including characterizing and identifying needs",
  "project_2_title": "Atipria Website",
  "project_2_description": "Atipria's branding and product design for the supplement across the internet.",
  "project_3_title": "Self description websites",
  "project_3_description": "Self-marketing, introducing websites about a person's life branding.",
  "project_4_title": "Application characterization",
  "project_4_description": "Characterizing customer requirements and building a product prototype",
  "roles_title": "Roles & Milestones",
  "role_1": "🇮🇱 GIFT Program Delegate",
  "role_2": "🎨 Chief Design Manager at STARTERIM",
  "role_3": "🖥 Freelance Web & UI Designer",
  "role_4": "📱 Content Creator for Youth Marketing",
  "role_5": "🎮 Platform & Creative Operations Lead",
  "role_6": "👥 HR, Software & Design Manager",
  "role_7": "🏫 EdTech Innovator with Ministry of Education",
  "role_8": "👩‍🏫 Public Speaker & Mentor for Teens",
  "gallery_title": "Personal gallery",
  "gallery_caption_1": "The future belongs to those who dare to start early",
  "gallery_caption_2": "Big change begins around a shared vision",
  "gallery_caption_3": "Confidence is built step by step.",
  "gallery_caption_4": "In places of inspiration, great thoughts take root.",
  "gallery_caption_5": "Your ideas can go further than you ever imagined",
  "gallery_caption_6": "When creativity meets people – reality begins to change",
  "gallery_caption_7": "Behind every big door lies another chance to break boundaries",
  "gallery_caption_8": "Creativity grows in quiet moments of insight.",
  "gallery_caption_9": "Celebrate the journey, not just the milestone.",
  "gallery_caption_10": "Bold dreams rise from the most unexpected places.",
  "gallery_caption_11": "The journey itself is inspiring - every thought brings you closer to the result",
  "gallery_caption_12": "Even at the highest peaks, there’s still room to grow",
  "works_title": "Examples of projects",
  "works_paragraph": "I design different styles of posts, stories, marketing ads, special corners<br>and screens of website applications and more.",
  "projects_title": "Projects & designs orders",
  "projects_intro": "Completed branding, web page layouts, promotional image and more!",
  "projects_web_title": "Website design",
  "projects_web_desc": "Fully responsive websites tailored to business, personal, or promotional needs. Designed for usability, modern aesthetics, and a smooth user experience.",
  "projects_logo_title": "Logos for business",
  "projects_logo_desc": "Unique, memorable logo designs that reflect your brand’s essence and values. Delivered in multiple formats and ready for both print and digital platforms.",
  "projects_graphic_title": "Graphic elements",
  "projects_graphic_desc": "Custom visual assets including icons, mascots, social post designs, and promotional illustrations – designed to make your brand stand out.",
  "projects_apps_title": "Apps design",
  "projects_apps_desc": "Interface designs for mobile or desktop apps with a focus on user flow, clarity, and functionality. From wireframe to final UI kit.",
  "projects_cta": "Looking for a tailored website, full branding pack or creative social visuals?<br><a class=\"open-contact-popup contact-link\">Let's build your vision - Contact me or Request a quote</a>",
  "contact_title": "Contact Me",
  "contact_subtitle": "Ready to make your vision come true?<br>Fill in your details and let’s start<br>something amazing together.",
  "contact_name_placeholder": "Name",
  "contact_email_placeholder": "Email",
  "contact_message_placeholder": "Message",
  "contact_send_button": "Send Message",
  "contact_note": "Not sure what to write? Just say <strong>“Hi”</strong> and I’ll guide you from there.",

  "personal_dev_title": "Personal development",
  "personal_dev_1": "Born in Haifa, resided in Kiryat Ata",
  "personal_dev_2": "Created and directed enrichment programs for younger students",
  "personal_dev_3": "Started speaking sessions, discussions groups/meetups at a young age",
  "personal_dev_4": "Consulted in concept development in national programs",
  "personal_dev_5": "Mentored middle school competitors and performing quality assurance (QA) for student projects",

  "tech_exp_title": "Technological experience",
  "tech_exp_1": "Visited leading tech companies (Google, Amazon, Microsoft, Intel) to explore collaboration opportunities.",
  "tech_exp_2": "Worked on technological projects in cooperation with the Ministry of Education & START Division.",
  "tech_exp_3": "Created apps that improve focused tech programs for students across Israel.",
  "tech_exp_4": "Built functional websites and branding systems for both personal and team use.",
  "tech_exp_5": "Learned various frameworks in education, leadership, and innovation.",

  "management_exp_title": "Management experience",
  "management_exp_1": "Managed active online communities, including Discord and gaming servers with 60+ participants.",
  "management_exp_2": "Collaborated with facilitators, counselors, and mentors in team project coordination and event management.",
  "management_exp_3": "Led educational experiences as Class Design Manager and STEM leader.",
  "management_exp_4": "Gathered extensive experience in digital marketing, UI, systems, and networking.",
  "management_exp_5": "Built strong interpersonal networks in design, tech, and online community leadership.",

  "popup_personal_dev_title": "Personal development",
  "popup_personal_dev_description": "I grew up for 10 years in the city of Haifa in Israel. After that I moved to Kiryat Ata and have been living there for 7 years. During these years I made schools develop and created supplementary courses in art for the students of the lower grades. I started studying robotics, basic electronics, basic programming and space fields at a very young age and I always had the ambition to create something unique that would help other people, even if it didn’t directly affect me. I later completed a basic computer course at Haifa University, in middle school I taught computers to my class and participated in a variety of competitions such as: Cyber contests, programming and content writing.",

  "popup_tech_exp_title": "Technological experience",
  "popup_tech_exp_description": "During my life I visited various hi-tech companies such as: Google, Amazon, Microsoft, Intel and more. I started appearing together with the Israeli Ministry of Education and the START Education Division in changing the educational frameworks and created the direction for certain programs in the educational framework of the students in Israel. In addition, after some time I was chosen to represent the State of Israel together with 5 other students in the global GIFT program for youth projects.",

  "popup_management_exp_title": "Management experience",
  "popup_management_exp_description": "In my spare time I managed Discord servers, game servers for more than 80 people, worked with YouTubers, innovation centers, learning centers and more. Later I moved to a position in the social management of a community called STARTERIM as chief design manager and website founder. These things made me develop many connections in the world in which I specialize such as: design, marketing and management.",

  "read_more": "Read more ➜",
  "popup_close": "Close ✕"
}
