{
    "home_button": "Home",
    "about_button": "About me",
    "myworks_button": "My works",
    "myprojects_button": "My Projects",
    "body-contant": "<h1>Welcome!</h1><h2>I am Avital Gladkih, I am currently 16 years old.<br> in my life I have created and initiated many things related to the world of entrepreneurship,innovation and especially art. On this website you can find information about me and get to know me more deeply.</h2><p>Further down the website you will find works and ventures that I have developed,works and a vision that I want to promote externally around the world and especially in Israeli society</p>",
    "Personal-contant": "<img src=\"design/Self-images/my-jp.jpg\" alt=\"Image 1\" class=\"image-left\"><div class=\"text-right\"><h2>Personal development</h2><p>I grew up for 10 years in the city of Haifa in Israel, After that I moved to Kiryat Ata and have been <br>living there for 6 years during these years I made schools develop and created <br> supplementary courses in art for the students of the lower grades.<br>I started studying robotics, basic electronics, basic programming and space fields at a very young age and I always <br>had the ambition to create something unique that would help other people, even if it didn't directly affect me.<br>I later completed a basic computer course at Haifa University, in middle school I taught computers to my class <br>and participated in a variety of competitions such as: Cyber contests, programming and content writing.</p></div>",
    "technological-contant": "<img src=\"design/Self-images/my-tee.jpg\" alt=\"Image 2\" class=\"image-right\"><div class=\"text-left\"><h2>Technological experience</h2><p>During my life I visited various hi-tech companies such as: Google, Amazon, Microsoft, Intel and more.<br>I started appearing together with the Israeli Ministry of Education and the START Education Division in changing<br>the educational frameworks and created the direction for certain programs in the educational framework of the students in Israel.<br>In addition, after some time I was chosen to represent the State of Israel together with <br>5 other students in the global GIFT program for youth projects.</p></div>",
    "management-contant": "<img src=\"design/Self-images/ad-me.jpg\" alt=\"Image 1\" class=\"image-left\"><div class=\"text-right\"><h2>Management experience</h2><p>In my spare time I managed Discord servers, game servers for more than 80 people, worked with YouTubers,<br> innovation centers, learning centers and more. Later I moved to a position in the social management of a community <br>called STARTERIM as chief design manager and website founder These things made me develop many connections <br>in the world in which I specialize such as: design, marketing and management</p></div>",
    "my-projects": "<h2>My Latest Projects</h2><p>I design different styles of posts, stories, marketing ads, special corners and screens of website applications and more.</p>",
    "projects-title":"My Projects"
}
