{
    "home_button": "בית",
    "about_button": "הסבר עלי",
    "myworks_button": "העבודות שלי",
    "myprojects_button": "התוכניות שלי",
    "body-contant": "<h1>ברוך הבא!</h1> <h2>אני אביטל גלדקיך, כיום אני בת 16. גדלתי 10 שנים בחיפה ועברתי לגור בקריית אתא</h2> <p> במהלך חיי יזמתי והובלתי פרויקטים רבים בתחומים מגוונים, ביניהם חינוך, אמנות, יזמות, טכנולוגיה ועוד. באתר זה תוכלו לגלות את העשייה שלי, כולל פרויקטים שפיתחתי, עבודות שיצרתי, וחזון שאני מקדמת כדי להשפיע על החברה הישראלית וגם על העולם כולו. </p> <p> המטרה שלי היא לעורר השראה ולהציג כיצד גם בגיל צעיר ניתן להשפיע ולתרום לחברה בתחומים שונים, תוך שילוב יצירתיות, ידע טכנולוגי ורצון עז לשנות. </p>",
    "Personal-contant": "<img src=\"design/Self-images/my-jp.jpg\" alt=\"image 1\" class=\"image-left\"><div class=\"text-right\"><h2>התפתחות אישית</h2><p>גדלתי במשך 10 שנים בעיר חיפה שבישראל, לאחר מכן עברתי לקריית אתא ומתגורר שם כבר 6 שנים.<br> במהלך השנים האלה פיתחתי בתי ספר ויצרתי קורסים משלימים באומנות עבור תלמידי הכיתות הנמוכות.<br>התחלתי ללמוד רובוטיקה, אלקטרוניקה בסיסית, תכנות בסיסי ותחומים בחלל מגיל צעיר ותמיד הייתה לי השאיפה ליצור משהו ייחודי<br> שיכול לעזור לאנשים אחרים, גם אם זה לא השפיע ישירות עלי.<br>בהמשך סיימתי קורס מחשבים בסיסי באוניברסיטת חיפה, בתיכון לימדתי מחשבים בכיתה שלי והשתתפתי במגוון תחרויות כגון: תחרויות סייבר, תכנות וכתיבת תוכן.</p></div>",
    "technological-contant": "<img src=\"design/Self-images/my-tee.jpg\" alt=\"image 2\" class=\"image-right\"><div class=\"text-left\"><h2>ניסיון טכנולוגי</h2><p>במהלך חיי ביקרתי בחברות היי-טק שונות כגון: גוגל, אמזון, מיקרוסופט, אינטל ועוד.<br>התחלתי להופיע יחד עם משרד החינוך ותחום START Education בשינוי<br>המסגרות החינוכיות ויצרתי את הכיוון עבור תוכניות מסוימות במסגרת החינוכית של התלמידים בישראל.<br>בנוסף, לאחר זמן מה נבחרתי לייצג את מדינת ישראל יחד עם<br>5 תלמידים נוספים בתוכנית GIFT העולמית לפרויקטי נוער.</p></div>",
    "management-contant": "<img src=\"design/Self-images/ad-me.jpg\" alt=\"תמונה 1\" class=\"image-left\"><div class=\"text-right\"><h2>ניסיון בניהול</h2><p>בשעות הפנאי שלי ניהלתי שרתי דיסקורד, שרתי משחקים עבור יותר מ-80 אנשים, עבדתי עם יוטיוברים,<br>מרכזי חדשנות, מרכזי למידה ועוד. מאוחר יותר עברתי לתפקיד בניהול החברתי של קהילה <br>בשם STARTERIM כראש צוות עיצוב ומייסדת האתר. הדברים האלו גרמו לי לפתח קשרים רבים <br>בעולם שבו אני מתמחה כגון: עיצוב, שיווק וניהול.</p></div>",
    "my-projects": "<h2>הפרויקטים האחרונים שלי</h2><p>אני מעצבת סגנונות שונים של פוסטים, סטוריז, מודעות שיווק, פינות מיוחדות ומסכים של אפליקציות ואתרי אינטרנט ועוד.</p>",
    "projects-title":"תחומי עיצוב ומייזמים שלי"
}